number_of_string_for_read = 5

read_mode = 'read'
write_mode = 'write'
csv_extension = '.csv'
txt_extension = '.txt'
doc_extension = '.doc'

default_text = 'У Лукоморья дуб срубили\n' \
       'Златую цепь в музей снесли\n' \
       'Кота в зверятник запустили\n' \
       'Русалку в бочку посадили\n' \
       'И написали, «Огурцы»\n' \
       'И по морю пустили...\n\n' \
       'Там на неведомых дорожках\n' \
       'Уже давно растет картошка,\n' \
       'Скелеты бродят в босоножках\n' \
       'Следы разбитых Жигулей\n' \
       'И Мерседес на курьих ножках\n' \
       'Стоит без окон, без дверей'
